/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"Ask ChatGPT" = "Ask ChatGPT";

/* Title for window shown to change keyboard shortcut */
"Change Shortcut" = "Change Shortcut";

/* No comment provided by engineer. */
"Chat Identifier" = "Chat Identifier";

/* No comment provided by engineer. */
"Check for Updates…" = "Check for Updates…";

/* No comment provided by engineer. */
"Content" = "Content";

/* No comment provided by engineer. */
"Continuous chat" = "Continuous chat";

/* No comment provided by engineer. */
"Indicates whether a new chat should be started" = "Indicates whether a new chat should be started";

/* No comment provided by engineer. */
"Is there anything else you would like to ask about?" = "Is there anything else you would like to ask about?";

/* No comment provided by engineer. */
"Message" = "Message";

/* No comment provided by engineer. */
"Message Identifier" = "Message Identifier";

/* No comment provided by engineer. */
"Message to send to ChatGPT" = "Message to send to ChatGPT";

/* No comment provided by engineer. */
"Model" = "Model";

/* No comment provided by engineer. */
"Model name" = "Model name";

/* No comment provided by engineer. */
"Model slug" = "Model slug";

/* No comment provided by engineer. */
"Model to use with the new chat" = "Model to use with the new chat";

/* No comment provided by engineer. */
"Settings…" = "Settings…";

/* No comment provided by engineer. */
"Start new chat" = "Start new chat";

/* No comment provided by engineer. */
"Start voice conversation" = "Start voice conversation";

/* No comment provided by engineer. */
"Start voice conversation with ChatGPT" = "Start voice conversation with ChatGPT";

/* No comment provided by engineer. */
"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "This action launches the ChatGPT app to start a voice conversation with ChatGPT.";

/* No comment provided by engineer. */
"This action will send a single message to a chat with ChatGPT and return the response." = "This action will send a single message to a chat with ChatGPT and return the response.";

/* No comment provided by engineer. */
"Toggle Sidebar" = "Toggle Sidebar";

/* No comment provided by engineer. */
"What would you like to ask ChatGPT about?" = "What would you like to ask ChatGPT about?";

/* No comment provided by engineer. */
"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Whether to enable back-and-forth chat or complete the Shortcut immediately after response";

/* No comment provided by engineer. */
"Which model would you like to use?" = "Which model would you like to use?";

/* No comment provided by engineer. */
"Would you like to start a new chat?" = "Would you like to start a new chat?";

/* No comment provided by engineer. */
"You can continue this chat from the app." = "You can continue this chat from the app.";

